<!DOCTYPE html>
<html>
<head>
<title>immotell - Impressum</title>
<meta name="viewport" content="width=device-width; initial-scale=1.0; maximum-scale=1.0; user-scalable=0;" />
<link href='style.css' type='text/css' rel='stylesheet' media='all'>
<script type="text/javascript" charset="utf-8" src="phonegap.js"></script>
</head>
  
<body class="norm">

<table width="100%" height="35" align="center" class="menue" border="0">
 <tr>
 	<td width="1%" align="left"><a href="index.html" class="newSubmitButtonBack">Home</a></td>
	<td width="99%" align="center"><span class="headerwhite" align="center">Impressum</span></td>
 </tr>
</table>

<table border="0" cellpadding="10">
<tr>
<td>

<h1>Impressum</h1>

<p>Rechtsanwalt<br /> Frank Adolphs<br /> Erholungstrasse 19<br /> 42103 Wuppertal<br /> Fon: <a href="tel:492027595033">0202 - 75 95 033</a><br /> Fax: 0202 - 75 95 032<br /> E-mail: <a href="mailto:info@abr-anwaelte.de">info@abr-anwaelte.de</a><br /> Web: <a href="#" onclick="window.open('http://www.abr-anwaelte.de', '_blank', 'location=yes');">www.kanzlei-adolphs.de</a><br /><br /> Herr Rechtsanwalt Frank Adolphs ist Mitglied der Rechtsanwaltskammer D&uuml;sseldorf, Freiligrathstr. 25, 40479 D&uuml;sseldorf, www.brak.de<br /><br /> Berufsrechtliche Regelungen:<br /> Bundesrechtsanwaltsordnung (BRAO)<br /> Berufsordnung f&uuml;r Rechtsanw&auml;lte (BORA)<br /> Fachanwaltsordnung (FAO)<br /> Bundesgeb&uuml;hrenordnung f&uuml;r Rechtsanw&auml;lte (BRAGO)<br /> Berufsregelungen der Rechtsanw&auml;lte der europ&auml;ischen Union<br /> Die Regelungen k&ouml;nnen bei der Bundesrechtsanwaltskammer unter www.brak.de eingesehen werden.<br /><br /> Umsatzsteuer-Identifikationsnummer gem&auml;&szlig; &sect; 10 Absatz 3 MDStV: Rechtsanwalt Frank Adolphs<br /><br /> Inhaltlich Verantwortlicher gem&auml;&szlig; &sect; 19 Absatz 3 MDStV: Rechtsanwalt Frank Adolphs<br /><br /></p>
<p>Haftungsausschluss:</p>
<p>1. Inhalt des Onlineangebotes</p>
<p>Der Verantwortliche &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen. Haftungsanspr&uuml;che gegen den Verantwortlichen, welche sich auf Sch&auml;den materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens des Verantwortlichen kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt.</p>
<p>2. Verweise und Links</p>
<p>Bei direkten oder indirekten Verweisen auf fremde Internetseiten ("Links"), die au&szlig;erhalb des Verantwortungsbereiches des Verantwortlichen liegen, w&uuml;rde eine Haftungsverpflichtung nur dann in Kraft treten, wenn der Verantwortliche von den Inhalten Kenntnis hat und es ihm technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern. Der Verantwortliche erkl&auml;rt hiermit ausdr&uuml;cklich, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. Auf die aktuelle und zuk&uuml;nftige Gestaltung, die Inhalte oder die Urheberschaft der gelinkten/verkn&uuml;pften Seiten hat der Verantwortliche keinerlei Einfluss. F&uuml;r illegale, fehlerhafte oder unvollst&auml;ndige Inhalte und insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde, nicht derjenige, der &uuml;ber Links auf die jeweilige Ver&ouml;ffentlichung lediglich verweist.</p>
<p>3. Urheber- und Kennzeichenrecht</p>
<p>Der Verantwortliche ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten, von ihm selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zur&uuml;ckzugreifen. Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen uneingeschr&auml;nkt den Bestimmungen des jeweils eingetragenen Eigent&uuml;mers. Allein aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind! Das Copyright f&uuml;r ver&ouml;ffentlichte, vom Verantwortlichen selbst erstellte Objekte bleibt allein beim Autor der Seiten. Eine Vervielf&auml;ltigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche Zustimmung des Autors nicht gestattet.</p>
<p>4. Datenschutz</p>
<p>Sofern innerhalb des Internetangebotes die M&ouml;glichkeit zur Eingabe pers&ouml;nlicher oder gesch&auml;ftlicher Daten (E-Mail Adressen, Namen, Anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdr&uuml;cklich freiwilliger Basis.</p>
<p>&nbsp;</p>
<p><strong>Die nachfolgenden Informationen werden erteilt gem&auml;&szlig; der Dienstleistungs-Informationspflichten-Verordnung<br /> (DL-Info V vom 17.05.2010)</strong> <br /><br /> <strong>Rechtsanwaltskanzlei</strong><br /> <strong>ADOLPHS I BRAUWEILER</strong><br /> Rechtsanwalt Frank Adolphs<br /> Rechtsanwalt Peter Brauweiler<br /><br /> <strong>Kontakt</strong><br /> Erholungstr. 19<br /> 42103 Wuppertal<br /> Telefon: + 49 202 7595033<br /> Telefax: + 49 202 7595032<br /> E-Mail: info@kanzlei-adolphs.de<br /><br /> <strong>Rechtsform, Register</strong><br /> Die Rechtsanwaltskanzlei<br /> Adolphs und Brauweiler ist eine Gesellschaft b&uuml;rgerlichen Rechts<br /> Gerichtsstand: Wuppertal<br /><br /> <strong>Kosten</strong><br /> Rechtsanwaltsverg&uuml;tungsgesetz (RVG)<br /> Die Geb&uuml;hren f&uuml;r anwaltliche T&auml;tigkeiten sind im Rechtsanwaltsverg&uuml;tungsgesetz (RVG) gesetzlich geregelt. Das bedeutet, dass vergleichbare Leistungen bei jedem deutschen Rechtsanwalt grunds&auml;tzlich gleich verg&uuml;tet werden. Ma&szlig;geblich f&uuml;r die H&ouml;he der Kosten ist der sog. Gegenstandswert. Als Rechtsanw&auml;lte sind wir verpflichtet, die gesetzlichen Geb&uuml;hren nach<br /> RVG abzurechnen – eine kostenlose Beratung ist uns nicht m&ouml;glich.<br /><br /> <strong>Erstberatung</strong><br /> Im Falle einer sog. Erstberatung ist die H&ouml;he der maximal entstehenden Kosten gesetzlich begrenzt mit € 190,00 zzgl. MwSt. gem. Nr. 2102 Verg&uuml;tungsverzeichnis zum RVG. Ob dieser H&ouml;chstrahmen ausgesch&ouml;pft wird, h&auml;ngt von dem erforderlichen Aufwand ab. &Uuml;ber die H&ouml;he der zu erwartenden Geb&uuml;hren werden wir Sie stets im Vorfeld des Mandates informieren.<br /><br /> <strong>Verg&uuml;tungsvereinbarungen</strong><br /> Von den gesetzlichen Geb&uuml;hren kann im au&szlig;ergerichtlichen Bereich in Einzelf&auml;llen durch eine individuelle Verg&uuml;tungsvereinbarung (z.B. nach Stundens&auml;tzen) abgewichen werden.<br /><br /> <strong>Berufsbezeichnung und zust&auml;ndige Kammern</strong><br /> Die Rechtsanw&auml;lte der Kanzlei sind nach dem Recht der Bundesrepublik Deutschland zugelassen und Mitglieder der <br /> Rechtsanwaltskammer D&uuml;sseldorf<br /> Freiligrathstr. 25<br /> 40479 D&uuml;sseldorf<br /> info@rechtsanwaltskammer-duesseldorf.de<br /> www.rechtsanwaltskammer-duesseldorf.de<br /><br /> <strong>Umsatzsteueridentifikationsnummer (&sect; 27a UStG)</strong><br />Steuer-Nummer: 132/5785/1074<br /><br /> <strong>Berufshaftpflichtversicherung</strong><br /><strong>Rechtsanwalt Frank Adolphs</strong><br /> LVM Versicherungs-AG<br /> Kolde-Ring 21<br /><strong>Rechtsanwalt Peter Brauweiler</strong><br /> Ergo Versicherungs AG<br /> Viktoriaplatz 2<br /> 40198 D&uuml;sseldorf <br /><br /> R&auml;umlicher Geltungsbereich: im gesamten EU-Gebiet und den Staaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum.<br /><br /> <strong>Berufsrechtliche Regelungen</strong><br /> Es gelten die folgenden berufsrechtlichen Regelungen:<br /> Bundesrechtsanwaltsordnung (BRAO),<br /> Berufsordnung (BORA),<br /> Fachanwaltsordnung (FAO)<br /> Rechtsanwaltsverg&uuml;tungsgesetz (RVG)<br /> Berufsregeln der Rechtsanw&auml;lte der Europ&auml;ischen<br /> Union (CCBE)<br /> Die berufsrechtlichen Regelungen k&ouml;nnen &uuml;ber die Homepage der Bundesrechtsanwaltskammer (www.brak.de) in der Rubrik „Berufsrecht“ auf Deutsch und Englisch eingesehen und abgerufen werden.<br /><br /> <strong>Au&szlig;ergerichtliche Streitschlichtung</strong><br /> Bei Streitigkeiten zwischen Rechtsanw&auml;lten und ihren Auftraggebern besteht auf Antrag die M&ouml;glichkeit der au&szlig;ergerichtlichen Streitschlichtung bei der Rechtsanwaltskammer D&uuml;sseldorf (gem&auml;&szlig; &sect; 73 Abs. 2 Nr. 3 i.V.m. &sect; 73 Abs. 5 BRAO) oder bei der Schlichtungsstelle der Rechtsanwaltschaft (&sect; 191f BRAO) bei der Bundesrechtsanwaltskammer, im Internet zu finden &uuml;ber die Homepage der Bundesrechtsanwaltskammer (www.brak.de), E-Mail: schlichtungsstelle@brak.de</p>
<p>&nbsp;</p>
<p><br /> <strong>Technische Gesamtrealisation</strong><br />JAROSLAWVENZKE - Entwicklung dynamisch intelligenter Webapplikationen<br /> Girmes-Kreuz-Strasse 20<br /> 41564 Kaarst<br /> Internet: <a href="http://www.jaroslawvenzke.de" target="_blank">www.jaroslawvenzke.de</a><br /> E-Mail: mail[at]jaroslawvenzke.de<br /><br /><strong>Bildrechte</strong><br /> <a href="http://www.photocase.com" target="_blank">www.photocase.com</a><br /> <a href="http://www.pixelio.de/" target="_blank">www.pixelio.de</a></p>

<p>&nbsp;</p>

</td>
</tr>
</table>

</body>
</html>